       IDENTIFICATION DIVISION.
       PROGRAM-ID. cobpa.
       ENVIRONMENT DIVISION.
       CONFIGURATION SECTION.
       REPOSITORY.
       DATA DIVISION.
          WORKING-STORAGE SECTION.
       LINKAGE SECTION.
       PROCEDURE DIVISION.
            DISPLAY "a()".
            EXIT PROGRAM.

