       IDENTIFICATION DIVISION.
       PROGRAM-ID. cobpb.
       ENVIRONMENT DIVISION.
       CONFIGURATION SECTION.
       REPOSITORY.
       DATA DIVISION.
          WORKING-STORAGE SECTION.
       LINKAGE SECTION.
       PROCEDURE DIVISION.
            DISPLAY "b()".
            EXIT PROGRAM.

